import avatar from '../assets/avatar/speaker.png';

export const speakersMock = [
  {
    id: 1,
    avatar: avatar,
    name: 'Иванова Мария',
    position: 'должность',
    description:
      'описание выступления описание выступления описание выступления описание выступления описание выступления ',
  },
  {
    id: 2,
    avatar: avatar,
    name: 'Иванова Мария',
    position: 'должность',
    description:
      'описание выступления описание выступления описание выступления описание выступления описание выступления ',
  },
  {
    id: 3,
    avatar: avatar,
    name: 'Иванова Мария',
    position: 'должность',
    description:
      'описание выступления описание выступления описание выступления описание выступления описание выступления ',
  },
];
